<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
<style type="text/css">
	span{
	font-weight: bold;
	}
</style>
</head>
<body>
<p><span>INFP《哲学家型》 :</span>具有开放性，是理想主义者，具有洞察力，灵活。希望自己的工作被认为是重 
要的。喜欢独立工作或在能发挥创造性的小团体里工作。</p><p><span> 对组织的贡献:</span>①以自己的理想与他人沟通和  
说服他人 ②用组织共同的目标把人们团结起来  ③致力于为组织中的人们寻求匹配的岗位  ④为组织提供    
新的理念和各种发展的可能性 ⑤平稳地推进组织发展，建立组织的价值观  </p>
<p><span>（1）领导模式:</span> ①采用便利的领导方式 ②倾向发挥独特的领导能力而不是担当传统性的领导角色  ③独  
立工作 ④更可能表扬而不是批评他人  ⑤鼓励员工以行动实现理想  </p>
<p><span>（2）学习模式:</span> ①安静地专注于自己的兴趣，展示出丰富的想象力 ②灵活，专注自己和他人的发展  
倾向性顺序:</span> ①情感 ②直觉 ③感觉 ④思考  </p>
<p><span>（3）解决问题模式 :</span>①思考真正对他人和自己重要的问题，找出具有创造性的可能性 ②为获得最佳结  
果注意搜集事实资料客观地做出决策  </p>
<p><span>工作环境倾向性:</span> ①喜欢处在有重要价值观、令人愉悦、效忠组织的人们中 ②处在合作、轻松氛围的环  
境里 ③允许个体性，也提供共同参与的环境  ④环境中提供灵活、有弹性的工作程序，最少的常规  ⑤非  
官僚主义的环境 ⑥安静的环境 ⑦有时间和空间进行思考的工作环境 </p>
<p><span>潜在的缺点:</span> ①因完美倾向而延误完成任务 ②一次行为想令太多人满意  ③没有调整理想适合客观现实  
④思考多于行动</p>  
<p><span>发展建议:</span> ①需要学会怎样工作而不是只注意寻求理想的反应 ②需要发展更坚强的意志，并愿意说  
“不” ③需要用自己的准则分清事实和逻辑  ④需要建立和执行行动计划</p>  
<p><span>适合领域:</span> 创作性、艺术类 教育、研究、咨询类</p>  
<p><span>适合职业:</span> 各类艺术家、插图画家、诗人、小说家、建筑师、设计师、文学编辑、艺术指导、记者等；大 
学老师（人文类）、心理学工作者、心理辅导和咨询人员、社科类研究人员、社会工作者、教育顾问、图 
书管理者、翻译家等。 </p> 

</body>
</html>