<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
<style type="text/css">
	span{
	font-weight: bold;
	}
</style>
</head>
<body>
<p><span>ISFP《艺术家型》 :</span>温和、体贴、灵活、具有开放性。富有同情心，尤其对那些需要帮助的人。喜欢 
在合作和充满和谐气氛的环境中工作，但常常是在完成他们自己任务的时候。</p><p><span> 对组织的贡献:</span>①对组织  
中每个人的需要都做出反应  ②以实际行动保证他人获得福利  ③对自己的工作投进特别的热情和愉悦  ④  
因具有合作的天性，把人与任务很好地匹配起来 ⑤关注怎样对待员工  </p>
<p><span>（1）领导模式:</span> ①不喜欢担任领导，喜欢在团队中担任协调者的角色②用自己个人的忠诚激发他人工作 
的积极性③常常更多地采用表扬和支持的方式， 较少批评他人 ④随环境所需而做调适 ⑤通过了解他人良 
好的意图温和地说服他人</p>  
<p><span>（2）学习模式:</span> ①安静地学习直接经验 ②学习实际的、能帮助他人的内容 </p>
<p><span>倾向性顺序:</span> ①情感 ②感觉 ③直觉 ④思维</p>  
<p><span>（3）问题解决模式:</span> ①喜欢从实用的角度考虑对自己和他人真正重要的事物 ②为获得理想结果，需考  
虑其他人际关系和其它可能性，  然后更客观地决定事情</p>  
<p><span>工作环境倾向性:</span> ①喜欢与合作的、安静地享受工作愉悦感的人共事 ②允许有个人空间的工作环境  ③  
与致力于和谐相处的人共事 ④能提供灵活性和安全感的环境  ⑤有艺术感染力的环境 ⑥讲究礼貌的同事  
⑦追求实际效果的环境</p>  
<p><span>潜在的缺点:</span> ①可能太信任他人， 不愿持怀疑态度 ②为避免冲突而不批评他人 ③只关注眼前的损失 ④  
过度自我批评，容易受伤害</p>  
<p><span>发展建议:</span> ①需发展以怀疑的态度分析他人提供的信息 ②需学会给他人负面反馈，处理好冲突 ③需发  
展更广阔、更朝向未来定向的观念  ④需对他人更果断，对自己有更多赞赏 </p> 
<p><span>适合领域:</span> 手工艺、艺术领域 医护领域 商业、服务业领域 </p> 
<p><span>适合职业:</span> 时装、首饰设计师、装潢、园艺设计师、陶器、乐器、卡通、漫画制作者、素描画家、舞蹈演 
员、画家等；出诊医生、出诊护士、理疗师、牙科医生、个人健康和运动教练等；餐饮业、娱乐业业主、 
旅行社销售人员、体育用品、个人理疗用品销售员等。</p> 

</body>
</html>