<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
<style type="text/css">
	span{
	font-weight: bold;
	}
</style>
</head>
<body>
<p><span>ISTJ《检查员型》 :</span>详尽、精确、系统、勤劳，关注细节。致力于改善组织程序与过程，无论组织处 
在发展的顺境还是逆境，都对组织保持忠诚。 </p> 
<p><span>（1）领导模式 :</span>以事实和经验做决定 建立可靠、稳定、持续的工作绩效 尊重传统和等级制度 奖励遵循  
规则完成任务的员工 关注组织的即时性和实际性需要 
倾向性顺序:</span>①感觉 ②思维 ③情感 ④直觉 </p> 
<p><span>（2） 解决问题模式 :</span>喜欢完全依据事实在逻辑框架里进行分析，为获得理 
想结果，需考虑对人们的影响，然后寻找更多的可能性和其它含义。 </p>
<p><span>工作环境倾向性:</span> ①喜欢与现实、 工作努力、 关注事实和结果的人共事 ②能长期提供安全性的环境  ③ 奖  
励稳步发展和按期完成任务的环境 ④使用系统性工作方法的环境  ⑤任务型定向和鼓励坚定意志的环境  
⑥提供安静、整齐设施的环境  ⑦环境中允许有不被打扰工作的个人空间 </p> 
<p><span>潜在的缺点:</span> ①因受惠于日常工作而忽视具有长远意义的目标 
②可能忽视人际交往的细节  
③工作方法刻板、不灵活，对变革较少开放态度 
④期望他人和自己一样，同样注意细节和服从管理程序  </p>
<p><span>发展建议:</span> ①除了关注现实问题，需关注更深远的、定向于未来的问题  ②需考虑人的因素，向他人表达  
其应得的赞赏 ③为避免陈规， 尝试寻找新的选择 ④需培养耐心， 应付那些需要用不同方式沟通或忽视规 
则和程 序的人  </p>
<p><span>适合领域:</span> 工商业领域、政府机构 金融银行业、政府机构  技术领域 医务领域  </p>
<p><span>适合职业:</span> 审计师、会计、财务经理、办公室行政管理、后勤和供应管理、中层经理、公务（法律、税务） 
执行人员等银行信贷员、成本估价师、保险精算师、税务经纪人、税务检查员等；机械、电气工程师、计 
算机程序员、数据库管理员、地质、气象学家、法律研究者、律师等；外科医生、药剂师、实验室技术人 
员、牙科医生、医学研究员等  </p>

</body>
</html>