<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
<style type="text/css">
	span{
	font-weight: bold;
	}
</style>
</head>
<body>
<p><span>ISTP《冒险家型》 :</span>注重实用性，尊重事实，寻求有利方法，具有现实性，只信服被论证的结果。 
喜欢独立工作，依靠逻辑和足智多谋解决即时出现的组织问题。 </p>
<p><span> 对组织的贡献:</span>①在需要的场合，是解 
决麻烦问题的能手 ②在感兴趣的领域里， 发挥行走的信息库的作用 ③计算出克服障碍、 完成任务的最实  
际的途径  
④在危机中保持镇定，发挥安抚他人情绪的作用  ⑤在规划中增加其专业领域里的知识和技能  </p>
<p><span>（1）领导模式:</span> ①以身作则 ②一视同仁，尊重每个人的价值 ③面临麻烦时，采用最有利的方法做出快  
速反应 ④宽松管理员工，喜欢最少监督自己  ⑤采用明晰、理性的管理原则  </p>
<p><span>（2）学习模式:</span> ①生动性、娱乐性的学习模式 ②对有用的内容和有实际应用的学习内容感兴趣  
倾向性顺序:</span> ①思维 ②感觉 ③直觉 ④情感  </p>
<p><span>（3）问题解决模式:</span> ①喜欢依据具体事实以自身具有的内部逻辑构建问题和解决问题②为获得理想结果， 
需要考虑其它可能性和对人们的影响。  </p>
<p><span>工作环境倾向性:</span> ①喜欢与行为定向、 关注即时情境的人共事 ②计划定向和任务定向的环境 ③重视理性  
分析的环境 ④奖励对问题做出快速反应的环境 ⑤允许间接经验的环境 ⑥提供合适的工作自由度的环境  
⑦培养独立性和自主性的环境。  </p>
<p><span>潜在的缺点:</span> ①只关注对自身重要的事而对其它事漠不关心 ②在先前的努力获得成果前， 缺少坚持性 ③  
努力不足，过度注重有利性而走捷径  ④犹豫不决，欠缺兴趣、活力、坚持性  </p>
<p><span>发展建议:</span> ①需要增强开放性，关心他人，与他人共享信息 ②需发展坚持性，改变沟通模式  ③加强计  
划性，付出更多努力获取想要的成功  ④需发展设置和保持目标的方法  </p>
<br>
		
		<p><span>适合领域:</span>技术领域、证券、金融业、贸易、商业领域、户外、运动、艺术等领域</p><br>
		<p><span>适合职业:</span>机械、电气、电子工程师、各类技术专家和技师、计算机硬件、系统集成专业人员等；证券分、析师、金融、财务顾问、经济学研究者等；贸易商、商品经销商、产品代理商（有形产品为主）等；警察、侦探、体育工作者、赛车手、飞行员、雕塑家、手工制作、画家等。</p>
</body>
</html>